export default {
  title: 'الإعدادات',
  editProfile: 'تعديل الملف الشخصي',
  changePassword: 'تغيير كلمة المرور',
  termsAndConditions: 'الشروط والأحكام',
  privacyPolicy: 'سياسة الخصوصية',
  help: 'المساعدة',
  language: 'اللغة',
  signOut: 'تسجيل الخروج',
  termsHeading: 'عنوان',
  termsContent:
    'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.',
  termsBullet1: 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة',
  termsBullet2: 'لقد تم توليد هذا النص من مولد النص العربى',
  termsBullet3: 'حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى',
  termsBullet4:
    'إضافة إلى زيادة عدد الحروف التى يولدها التطبيق كما تريد',
  privacyHeading: 'عنوان',
  privacyContent:
    'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق. إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.',
  privacyBullet1: 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة',
  privacyBullet2: 'لقد تم توليد هذا النص من مولد النص العربى',
  privacyBullet3: 'حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى',
  privacyBullet4:
    'إضافة إلى زيادة عدد الحروف التى يولدها التطبيق كما تريد',
};
